<?php require 'header.php' ?>

<div class="container" id="about">
    <div class="content">
        <section id="about1">
            <div class="main-text2">Тут саме те, що шукаєте!</div>
            <div class="main-text1">
                <p>King Size – це сучасно. King Size – це надзвичайно модно.</p>
                <p>На нашому сайті Ви знайдете товари для будь-якого стилю, віку та фінансових можливостей. Кожен сезон ми поповнюємо наш інтернет-магазин актуальними новинками.</p>
                <p></p>
                <p>У нас Ви отримаєте:</p>
                    <p><span></span>• Високої якості взуття від світових виробників за прийнятними цінами;</p>
                    <p><span></span>• У нас найбільший вибір спортивного взуття;</p>
                    <p><span></span>• Детальний опис до кожної взуття;</p>
                    <p><span></span>• Оперативне обслуговування консультанта;</p>
                    <p><span></span>• Доставка посилки максимально швидко і за призначенням;</p>
                    <p><span></span>• Гарантію якості від будь-якої покупки</p>
                <p></p>
                <p>У нас ви отримаєте найсвіжіші новинки спортивного взуття таких брендів як Nike, Adidas, Puma, Asics, Reebok, Saucony та інші. Наша команда готова допомогти кожному клієнту у виборі взуття, тому цінителі обирають саме наш інтернет-магазин кросівок. У нас Ви завжди отримаєте якісні товари і краще обслуговування.</p>
            </div>
            <div class="about-img"><img src="images/about1.png" alt="" /></div>
        </section>
        <section>
            <div class="main-text2">Орієнтованість на клієнта</div>
            <div class="main-text1">
                <p>Ми стартували 15.06.2021 року. На сьогоднішній день самостійно реалізовуємо більшу частину товарів та формуємо асортимент таким чином, щоб кожен наш клієнт знайшов саме те, що необхідно для його особистого комфорту.</p>
                <p>В магазині в наявності широкий асортимент оригінального взуття відомих брендів, який регулярно оновлюється прямими поставками із США.</p>
                <p>Київ чи Івано-Франківськ, Херсон чи Харків, Жмеринка чи Бердянськ - доставимо в будь-яку точку України протягом одного-двох днів.</p>
                <p>Як можна придбати товар, який зацікавив?</p>
                <p>Замовлення в один клік і така бажана модель відправляється на Вашу адресу!</p>
                <p>Для постійних клієнтів ж діє знижка до <span class="important-txt">-20%</span>!</p>
            </div>
            <div class="about-img"><img src="images/about2.png" alt="" /></div>
        </section>
    </div>
</div>

<?php require 'footer.php' ?>
