<?php require 'header.php'?>

<div class="container" id="payment-delivery">
    <div class="content">
        <section>
            <div class="main-text2">Доставка та оплата</div>
            <div class="main-text1">
                <div class="payment-delivery-text">
                    <p>Ми дбаємо про зручність наших клієнтів, тому здійснюємо доставку замовлених товарів у найкоротші терміни, для цього ми використовуємо послуги компанії "Нова Пошта". Тепер Вам не потрібно витрачати час на відвідування магазинів та вибір товарів, достатньо зайти на наш сайт або зателефонувати, вибрати товари та оформити замовлення. Решту ми зробимо за Вас.</p>
                </div>
                <div class="border-btm"></div>
                <div class="payment-delivery-text">
                    <div class="delivery-logo">
                        <div>
                            <div class="delivery-calc" id="calc1">Розрахувати вартість доставки</div>
                            <a href="https://novaposhta.ua/delivery"><img src="images/nova_poshta.png" alt="" /></a>
                        </div>
                        <div>
                            <div class="delivery-calc" id="calc2">Розрахувати вартість доставки</div>
                            <a href="https://calc.ukrposhta.ua/domestic-calculator"><img src="images/ukrposhta.png" alt="" /></a>
                        </div>
                        <div>
                            <div class="delivery-calc" id="calc3">Розрахувати вартість доставки</div>
                            <a href="https://ua.meest.com/calculator"><img src="images/meest.png" alt="" /></a>
                        </div>
                    </div>
                    <p><span class="important-txt">Оплата при отриманні (післяплата) - доставка у відділення «Нова пошта».</span></p>
                    <p>Час обробки замовлення складає до 24 г. (у святкові дні замовлення не обробляються).</p>
                    <p>Час доставки від 2 до 4 робочих днів з моменту відправки.</p>
                    <p><b>* Огляд товару і відмова від посилки згідно з діючими правилами Нової Пошти.</b></p>
                    <p><b>* Замовлення буде зберігатися у відділенні до 5 робочих днів.</b></p>

                    <p><span class="important-txt">Онлайн оплата карткою - доставка у відділення «Нова пошта»</span></p>
                    <p>Онлайн оплата являє собою повну передплату на карту.</p>
                    <p>Час обробки замовлення складає 1-2 г. (у святкові дні замовлення не обробляються).</p>
                    <p>Час доставки від 1 до 3 робочих днів з моменту відправки.</p>
                    <p><b>* Огляд товару і відмова від посилки згідно з діючими правилами Нової Пошти.</b></p>
                    <p><b>* Замовлення буде зберігатися у відділенні до 5 робочих днів.</b></p>
                </div>
            </div>
        </section>
        <section>
            <div class="main-text2">Обмін та повернення</div>
            <div class="main-text1">
                <div class="payment-delivery-text">
                    <p><span class="important-txt">Політика обміну</span></p>
                    <p>Відповідно до умов обміну товарів на правах покупця інтернет-магазину footers.com.ua, Ви маєте можливість обміняти придбані товари.</p>
                    <p>Обмін товару можливий протягом 14 (чотирнадцяти) календарних днів з моменту отримання товару та за наявності платіжного документа.</p>
                    <p><b>Обміну підлягає товар, у якого збережено товарний вигляд, споживчі властивості, фабричні пломби, ярлики, упаковка товару та товарний чек, а також якщо товар не був використаний.</b></p>
                    <p>Протягом 14 днів з моменту отримання Ви можете обміняти куплений товар.</p>
                </div>
                <div class="border-btm"></div>
                <div class="payment-delivery-text">
                    <p><span class="important-txt">Процедура обміну</span></p>
                    <p>Оформити на сайті замовлення, у коментарях до якого описати причину обміну. У заяві просимо докладно вказати, яка саме причина обміну товару.</p>
                    <p>Прикласти копію паспорта (перша сторінка), документ, що підтверджує отримання та оплату товару (бланк замовлення, експрес-накладна, чек, квитанції тощо)</p>
                    <p>Надіслати товар поштою разом з усіма перерахованими документами, за адресою та на ім'я кур'єра, якого вам підкажуть оператори. Товар слід запакувати в пакувальну коробку, щоб уникнути пошкоджень. При пошкодженні коробки скотчем або іншими пакувальними матеріалами стягується штраф у розмірі 100 грн. Відправка має бути оформлена звичайною посилкою без післяплати.</p>
                    <p>Обмін товару відбувається після отримання на пошті вашої посилки нашими кур'єрами протягом 7 днів.</p>
                </div>
                <div class="border-btm"></div>
                <div class="payment-delivery-text">
                    <p><span class="important-txt">ВАЖЛИВО:</span></p>
                    <p>Товар необхідно передати у повній комплектації, з усіма комплектуючими та повним набором приладдя.</p>
                    <p>Вимоги покупця про обмін товару розглядаються продавцем лише за наявності у покупця платіжного документа (бланк замовлення, експрес накладна, чек, квитанція тощо).</p>
                    <p>Вартість доставки не компенсується. Усі транспортні витрати лягають на клієнта.</p>
                    <p><i>*King.Size залишає за собою право відмовити в обміні товарів, якщо про нього не повідомлено або він відправлений поза встановленим терміном та порядком, менеджер не був повідомлений, клієнт самостійно вислав товар не оформивши, попередньо, процедуру обміну з менеджером. Або якщо товар не знаходиться в тому ж стані, в якому він був отриманий покупцем, або був у експлуатації.</i></p>
                </div>
                <div class="border-btm"></div>
                <div class="payment-delivery-text">
                    <p><span class="important-txt">ВАЖЛИВО:</span></p>
                    <p>При отриманні замовлення у відділенні перевірте якість та переконайтеся, що Вас все влаштовує, а розмір взуття підходить. Все це слід робити до того, як залишите відділення. Якщо Вам щось не підходить - просто не купуйте товар. У разі не виконання цих вказівок, Ваші заявки не розглядаються.</p>
                </div>
            </div>

        </section>
    </div>
</div>

<?php require 'footer.php'?>
