<?php require 'header.php'?>
    <div class="container" id="payment-delivery">
        <div class="content">
            <section>
                <div class="payment-delivery-text">
                    <div class="main-text2">Політика конфіденційності</div>
                    <div class="main-text1">
                            <p><span class="important-txt">Загальна інформація</span></p>
                            <p>Інтернет-магазин KingSize.com.ua (надалі також - «Вебсайт») – це інтернет-майданчик для продажу взуття, одягу, аксесуарів та супутніх товарів від світових брендів.</p>
                            <p>Ця Політика конфіденційності (Далі – «Політика») визначає принципи, порядок та правила обробки персональних даних та забезпечення конфіденційності. Ця Політика охоплює обробку персональних даних, які Ви, як користувач чи відвідувач Вебсайту, передаєте Нам або яку збираємо Ми для забезпечення функціонування Вебсайту та надання послуг.</p>
                            <p>Обробка персональний даних на Вебсайті здійснюється із дотриманням наступних принципів:</p>
                            <p><b>* обробка здійснюється законно, справедливо та прозоро стосовно фізичних осіб;</b></p>
                            <p><b>* обробка є адекватною, релевантною та обмеженою стосовно цілей, для яких вони обробляються (мінімізація обробки персональних даних);</b></p>
                            <p><b>* персональні дані будуть точні та, за необхідності, актуалізовані; особисті дані, які є не точними, з огляду на цілі, для яких вони обробляються, будуть невідкладно стерті або виправлені;</b></p>
                            <p><b>* персональні дані зберігаються у формі, яка дозволяє ідентифікувати суб'єктів персональних даних не довше, ніж це необхідно для цілей, для яких обробляються персональні дані;</b></p>
                            <p><b>* персональні дані обробляються таким чином, що забезпечує належну безпеку персональних даних, включаючи захист від несанкціонованої чи незаконної обробки та від випадкової втрати, знищення чи пошкодження, використовуючи відповідні технічні та організаційні заходи.</b></p>
                            <p>У даній Політиці використовуються наступні терміни:</p>
                            <p><b>* персональні дані (надалі також - «Дані») - відомості про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована;</b></p>
                            <p><b>* вебсайт – інтернет-магазин за адресою KingSize.com.ua;</b></p>
                            <p><b>* користувач – суб’єкт персональних даних, який надає свої персональні дані Власнику;</b></p>
                            <p><b>* володілець та розпорядник персональних даних – Власник Вебсайту, який визначає мету обробки персональних даних та процедури їх обробки;</b></p>
                            <p><b>* згода на обробку персональних даних – добровільне волевиявлення користувача на обробку їх персональних даних Власником;</b></p>
                            <p>Ми збираємо наступні типи персональних даних:</p>
                            <p><b>* Дані для реєстрації - дані, необхідні для реєстрації та створення облікового запису Користувача на Вебсайті. Ці дані включають ім’я, прізвище, по-батькові, адресу проживання, адресу електронної пошти, номер телефону;</b></p>
                            <p><b>* Дані відстеження - для забезпечення функціонування певних сервісів на Вебсайті ми використовуємо cookie та технології відстеження. Ці дані можуть включати відомості про територію проживання Користувача, ІР адресу або унікальні ідентифікатори пристрою Користувача, тип та версію браузера та операційної системи Користувача, відвідування сторінок Вебсайту, додавання певних Товарів до кошика на Вебсайті;</b></p>
                            <p><b>* Дані про оплату - ми збираємо дані щодо оплати Товарів на Вебсайті, зокрема історію Ваших замовлень або активні Замовлення (Товари, додані до кошика на Вебсайті), відомості про платника, деталі транзакцій та оплат;</b></p>
                            <p><b>* Дані про активність Користувачів - можуть включати у себе логи або іншу інформацію щодо часу та дій, вчинених Користувачем на Вебсайті.</b></p>
                            <p>Якщо Ви не надасте Нам певні персональні дані необхідні для обробки замовлення, ми не зможемо надавати Вам послуги. Згода з усіма положеннями цієї політики є необхідною умовою для користування Вебсайтом. Якщо Ви не погоджуєтеся із окремими положеннями або цією Політикою загалом, Ви не можете користуватись Вебсайтом.</p>
                            <p>Володіє (controller) та розподіляє (processor) персональні дані користувачів Вебсайту Власник.</p>
                            <p><span class="important-txt">Мета, строки та принципи обробки персональних даних</span></p>
                            <p>Власник здійснює обробку наступних видів персональних даних користувачів:</p>
                            <p><b>* Відомості про користувача-фізичну особу, зокрема ім’я, прізвище,побатькові, адреса проживання;</b></p>
                            <p><b>* Відомості про засоби зв’язку користувача, зокрема номер телефону, адресу електронної пошти, поштову адресу; </b></p>
                            <p><b>* Файли cookie, IP адреса, налаштування інтернет-браузера користувача.</b></p>
                            <p>Власник збирає та обробляє тільки ті персональні дані, які необхідні для забезпечення технічного функціонування Вебсайту (файли cookie, IP адреса пристрою користувача, налаштування інтернет-браузера користувача) або надані користувачем добровільно із метою замовлення та доставки товарів на Вебсайті (ім’я, прізвище, по-батькові, адреса проживання, номер телефону, адреса електронної пошти). Метою обробки персональних даних є:</p>
                            <p><b>* забезпечення обробки замовлень та доставки товарів з асортименту Вебсайту для користувача;</b></p>
                            <p><b>* надання відповідей на запити користувачів;</b></p>
                            <p><b>* надсилання інформаційних повідомлень, в т.ч. щодо статусу замовлень;</b></p>
                            <p><b>* забезпечення користувачів актуальною інформацією щодо асортименту товарів на Вебсайті.</b></p>
                            <p>Власник може передавати персональні дані користувача третім особам, зокрема сервісам для здійснення оплати та службам доставки із метою забезпечення оплати та доставки замовлення. Порядок обробки персональних даних третіми особами здійснюється відповідно до правил, встановлених такими третіми особами. Здійснюючи замовлення, користувач погоджується із зазначеною метою обробки персональних даних та з передачею цих персональних даних третім особам виключно із метою забезпечення оплати та доставки товару.</p>
                            <p>Персональні дані користувача можуть бути розкриті органам державної влади або третім особам на підставі законної вимоги або рішення суду.</p>
                            <p>На Вебсайті може збиратись інформація про час, проведений користувачем на сайті, кількість відвідувань та технічна інформація про з’єднання.</p>
                            <p>Персональні дані користувачів обробляються шляхом зберігання у базі даних Власника. Власник може зчитувати персональні дані з бази даних для обробки замовлень, надсилання інформаційних повідомлень чи зміни відомостей про користувача за запитом користувача або відповідно до вимог законодавства. Персональні дані користувачів зберігаються протягом строку існування облікового запису користувача.</p>
                            <p>Власник забезпечує безпеку та захист персональних даних користувачів, які зберігаються у базі даних Власника.</p>
                            <p><span class="important-txt">Права та обов’язки Власника</span></p>
                            <p>Власник має право:</p>
                            <p><b>* обробляти персональні дані відповідно до умов цієї Політики;</b></p>
                            <p><b>* змінювати цю Політику без завчасного повідомлення;</b></p>
                            <p><b>* надсилати запит Користувачу щодо обробки персональних даних;</b></p>
                            <p><b>* відмовляти Користувачу у наданні послуг у випадку відмови Користувача від обробки персональних даних, наявність яких є необхідною умовою для надання послуг;</b></p>
                            <p><b>* надсилати Користувачу сповіщення та повідомлення рекламного та маркетингового характеру;</b></p>
                            <p><b>* надсилати поштові розсилки із повідомленнями про оновлення асортименту Товару або будь-які зміни на Вебсайті;</b></p>
                            <p>Власник зобов’язаний:</p>
                            <p><b>* забезпечувати належні зберігання та захист персональних даних Користувачів;</b></p>
                            <p><b>* реагувати на запити Користувачів щодо обробки персональних даних;</b></p>
                            <p><b>* виконувати законні вимоги щодо виправлення або видалення персональних даних</b></p>
                            <p><span class="important-txt">Права та обов’язки користувача</span></p>
                            <p>Користувач має право:</p>
                            <p><b>* надіслати запит про надання відомостей про обробку персональних даних, відкликати згоду на обробку персональних даних, надіслати скарги щодо обробки персональних даних або видалення свого облікового запису та своїх персональних даних з бази даних Власника на електронну пошту Служби Підтримки - king.size.shoesshop@gmail.com</b></p>
                            <p><b>* вимагати оновлення або виправлення відомостей та персональних даних;</b></p>
                            <p><b>* отримувати актуальну інформацію щодо порядку та принципів обробки персональних даних, які містяться у Політиці конфіденційності за постійною адресою.</b></p>
                            <p>Розгляд скарг та запитань щодо обробки персональних даних здійснюється Службою підтримки протягом 30 календарних днів. Власник або Служба підтримки можуть надіслати уточнюючі запитання, прохання про підтвердження повноважень або підтвердження особи Користувача.</p>
                            <p>Користувач зобов’язується надійно зберігати інформацію, необхідну для доступу до облікового запису (зокрема логін та пароль) на Вебсайті. Власник не несе відповідальності за можливі збитки та шкоду спричинені недбалим зберіганням логіну та пароля або навмисним розкриттям користувачем власного логіна та пароля третім особам.</p>
                            <p><span class="important-txt">Обмеження обробки персональних даних</span></p>
                            <p>Власник обмежується мінімальною необхідною інформацією для обробки замовлень та надсилання товарів. Власник не збирає інформацію щодо етнічного походження, релігійних, політичних переконань, членства у політичних партіях, профспілках, організаціях, відомості про притягнення до кримінальної відповідальності, відомості про здоров’я та особисте життя користувача, біометричні дані.</p>
                            <p><span class="important-txt">Обробка cookie</span></p>
                            <p>Cookie - це невеликий фрагмент даних, який сервер надсилає у веб-браузер користувача. Браузер може зберігати його протягом певного визначеного часу. Cookie застосовуються для аналітики, продуктивності та в рекламних цілях.</p>
                            <p><span class="important-txt">Контакти</span></p>
                            <p>king.size.shoesshop@gmail.com</p>
                    </div>
                </div>
            </section>
        </div>
    </div>

<?php require 'footer.php'?>